"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 326, \"word_counts\": \"{\\\"\\\\u4f60\\\\u597d\\\": 7, \\\"\\\\u4f60\\\": 227, \\\"\\\\u662f\\\": 211, \\\"\\\\u8c01\\\": 10, \\\"\\\\u4eca\\\\u5929\\\\u5929\\\\u6c14\\\": 2, \\\"\\\\u600e\\\\u4e48\\\\u6837\\\": 6, \\\"\\\\u4f1a\\\": 17, \\\"\\\\u505a\\\": 16, \\\"\\\\u4ec0\\\\u4e48\\\": 77, \\\"\\\\u559c\\\\u6b22\\\": 10, \\\"\\\\u600e\\\\u4e48\\\": 5, \\\"\\\\u4e86\\\": 24, \\\"\\\\u4eca\\\\u5929\\\": 12, \\\"\\\\u51e0\\\\u53f7\\\": 1, \\\"\\\\u5403\\\\u996d\\\": 3, \\\"\\\\u5417\\\": 112, \\\"\\\\u6211\\\": 133, \\\"\\\\u997f\\\": 2, \\\"\\\\u505a\\\\u83dc\\\": 2, \\\"\\\\u80fd\\\": 63, \\\"\\\\u7ed9\\\": 9, \\\"\\\\u8bb2\\\": 4, \\\"\\\\u7b11\\\\u8bdd\\\": 1, \\\"\\\\u7f16\\\\u7a0b\\\": 4, \\\"\\\\u5531\\\\u6b4c\\\": 2, \\\"\\\\u6211\\\\u80fd\\\": 4, \\\"\\\\u5e2e\\\": 18, \\\"\\\\u627e\\\": 2, \\\"\\\\u5de5\\\\u4f5c\\\": 11, \\\"\\\\u5b66\\\\u4e60\\\": 36, \\\"\\\\u82f1\\\\u8bed\\\": 3, \\\"\\\\u753b\\\\u753b\\\": 4, \\\"\\\\u8df3\\\\u821e\\\": 3, \\\"\\\\u77e5\\\\u9053\\\": 21, \\\"\\\\u7f16\\\\u7a0b\\\\u8bed\\\\u8a00\\\": 8, \\\"\\\\u6709\\\": 22, \\\"\\\\u54ea\\\\u4e9b\\\": 4, \\\"\\\\u6570\\\\u5b66\\\": 2, \\\"\\\\u544a\\\\u8bc9\\\": 18, \\\"\\\\u4e00\\\\u4e2a\\\": 38, \\\"\\\\u6570\\\\u5b66\\\\u9898\\\": 2, \\\"\\\\u80fd\\\\u7b97\\\\u51fa\\\": 2, \\\"2\\\": 3, \\\"\\\\u7684\\\": 260, \\\"10\\\": 4, \\\"\\\\u6b21\\\\u65b9\\\": 3, \\\"\\\\u591a\\\\u5c11\\\": 4, \\\"\\\\u9700\\\\u8981\\\": 23, \\\"\\\\u5e2e\\\\u52a9\\\": 32, \\\"\\\\u5730\\\\u7403\\\": 17, \\\"\\\\u591a\\\": 8, \\\"\\\\u5927\\\": 11, \\\"\\\\u6708\\\\u4eae\\\": 14, \\\"\\\\u79bb\\\": 4, \\\"\\\\u6709\\\\u591a\\\\u8fdc\\\": 2, \\\"\\\\u770b\\\": 4, \\\"\\\\u7535\\\\u5f71\\\": 11, \\\"\\\\u300a\\\": 4, \\\"\\\\u6cf0\\\\u5766\\\\u5c3c\\\\u514b\\\\u53f7\\\": 5, \\\"\\\\u300b\\\": 4, \\\"\\\\u7ecf\\\\u5178\\\": 2, \\\"\\\\u53f0\\\\u8bcd\\\": 2, \\\"python\\\": 9, \\\"\\\\u5982\\\\u4f55\\\": 18, \\\"\\\\u5b89\\\\u88c5\\\": 2, \\\"\\\\u5199\\\": 2, \\\"\\\\u4ee3\\\\u7801\\\": 2, \\\"\\\\u505a\\\\u4f5c\\\\u4e1a\\\": 2, \\\"\\\\u590d\\\\u4e60\\\": 3, \\\"\\\\u4e2d\\\\u6587\\\": 5, \\\"\\\\u8bf4\\\": 3, \\\"\\\\u5176\\\\u4ed6\\\": 2, \\\"\\\\u8bed\\\\u8a00\\\": 2, \\\"\\\\u53d1\\\": 1, \\\"\\\\u7535\\\\u5b50\\\\u90ae\\\\u4ef6\\\": 3, \\\"\\\\u53d1\\\\u9001\\\": 6, \\\"\\\\u4e86\\\\u89e3\\\": 8, \\\"\\\\u4e2d\\\\u56fd\\\": 12, \\\"\\\\u5386\\\\u53f2\\\": 6, \\\"\\\\u9996\\\\u90fd\\\": 15, \\\"\\\\u54ea\\\\u91cc\\\": 3, \\\"\\\\u56fd\\\\u5e86\\\\u8282\\\": 2, \\\"\\\\u65f6\\\\u5019\\\": 1, \\\"\\\\u7f8e\\\\u56fd\\\": 3, \\\"\\\\u65e5\\\\u672c\\\": 2, \\\"\\\\u7ffb\\\\u8bd1\\\": 4, \\\"\\\\u8fd9\\\\u53e5\\\": 1, \\\"\\\\u8bdd\\\": 1, \\\"\\\\uff1a\\\": 3, \\\"\\\\u2018\\\": 2, \\\"\\\\u6211\\\\u7231\\\\u4f60\\\": 2, \\\"\\\\u2019\\\": 2, \\\"\\\\u5b87\\\\u5b99\\\": 16, \\\"\\\\u65b0\\\\u6280\\\\u80fd\\\": 4, \\\"\\\\u8ba1\\\\u5212\\\": 7, \\\"\\\\u5236\\\\u5b9a\\\": 5, \\\"\\\\u4e00\\\\u4efd\\\": 2, \\\"\\\\u5065\\\\u8eab\\\": 2, \\\"\\\\u5feb\\\\u901f\\\": 3, \\\"\\\\u8bb0\\\\u5fc6\\\": 4, \\\"\\\\u6cd5\\\\u56fd\\\": 4, \\\"\\\\uff1f\\\": 130, \\\"\\\\u5929\\\\u7a7a\\\": 3, \\\"\\\\u989c\\\\u8272\\\": 1, \\\"\\\\u76f8\\\\u5bf9\\\\u8bba\\\": 10, \\\"\\\\u63d0\\\\u51fa\\\": 6, \\\"\\\\u592a\\\\u9633\\\\u7cfb\\\": 3, \\\"\\\\u4e2d\\\": 11, \\\"\\\\u6700\\\\u5927\\\": 3, \\\"\\\\u884c\\\\u661f\\\": 3, \\\"\\\\u7231\\\\u56e0\\\\u65af\\\\u5766\\\": 7, \\\"\\\\u5f71\\\\u54cd\\\": 4, \\\"\\\\u7406\\\\u89e3\\\": 10, \\\"\\\\u4eba\\\\u7c7b\\\": 16, \\\"\\\\u611f\\\\u53d7\\\": 4, \\\"\\\\u4e00\\\\u4e9b\\\": 9, \\\"\\\\u751f\\\\u6d3b\\\": 7, \\\"\\\\u5efa\\\\u8bae\\\": 10, \\\"\\\\u5982\\\\u679c\\\": 13, \\\"\\\\u611f\\\\u5230\\\": 6, \\\"\\\\u96be\\\\u8fc7\\\": 4, \\\"\\\\u8be5\\\": 2, \\\"\\\\u600e\\\\u4e48\\\\u529e\\\": 4, \\\"\\\\u4e3a\\\\u4ec0\\\\u4e48\\\": 5, \\\"\\\\u4e0d\\\\u540c\\\": 4, \\\"\\\\u76f8\\\\u4f4d\\\": 6, \\\"\\\\u4eba\\\\u5de5\\\\u667a\\\\u80fd\\\": 9, \\\"\\\\u91cf\\\\u5b50\\\": 6, \\\"\\\\u8ba1\\\\u7b97\\\": 13, \\\"\\\\u57f9\\\\u517b\\\": 3, \\\"\\\\u673a\\\\u5668\\\": 9, \\\"\\\\u6a21\\\\u578b\\\": 7, \\\"\\\\u6c14\\\\u5019\\\\u53d8\\\\u5316\\\": 3, \\\"\\\\u9ed1\\\\u6d1e\\\": 6, \\\"\\\\u5f62\\\\u6210\\\": 6, \\\"\\\\u63a8\\\\u7406\\\": 6, \\\"\\\\u7206\\\\u70b8\\\": 6, \\\"\\\\u7406\\\\u8bba\\\": 6, \\\"\\\\u5929\\\": 1, \\\"\\\\u54ea\\\": 2, \\\"\\\\uff0c\\\": 206, \\\"\\\\u5fd8\\\\u8bb0\\\": 3, \\\"\\\\u661f\\\\u671f\\\": 1, \\\"\\\\u51e0\\\": 1, \\\"\\\\uff01\\\": 27, \\\"\\\\u67d0\\\\u4e2a\\\": 2, \\\"\\\\u5355\\\\u8bcd\\\": 2, \\\"\\\\u4e0d\\\\u60f3\\\": 3, \\\"\\\\u6c34\\\": 6, \\\"\\\\u5206\\\\u5b50\\\\u5f0f\\\": 4, \\\"\\\\u725b\\\\u987f\\\": 5, \\\"\\\\u4e09\\\\u5927\\\": 2, \\\"\\\\u5b9a\\\\u5f8b\\\": 5, \\\"\\\\u5149\\\\u901f\\\": 4, \\\"dna\\\": 4, \\\"\\\\u81ea\\\\u8f6c\\\": 3, \\\"\\\\u5468\\\\u671f\\\": 3, \\\"\\\\u591a\\\\u4e45\\\": 2, \\\"\\\\u4e92\\\\u8054\\\\u7f51\\\": 8, \\\"\\\\u533a\\\\u5757\\\": 4, \\\"\\\\u94fe\\\": 2, \\\"\\\\u6280\\\\u672f\\\": 28, \\\"\\\\u8fdb\\\\u5316\\\": 2, \\\"\\\\u5168\\\\u7403\\\": 10, \\\"\\\\u53d8\\\\u6696\\\": 4, \\\"\\\\u8ba1\\\\u7b97\\\\u673a\\\": 7, \\\"\\\\u5149\\\\u5408\\\\u4f5c\\\\u7528\\\": 3, \\\"\\\\u7761\\\\u7720\\\": 4, \\\"\\\\u7535\\\\u78c1\\\\u6ce2\\\": 5, \\\"\\\\u8c31\\\": 3, \\\"\\\\u7269\\\": 3, \\\"\\\\u8054\\\\u7f51\\\": 3, \\\"\\\\u6570\\\\u636e\\\\u5206\\\\u6790\\\": 4, \\\"\\\\u4fdd\\\\u6301\\\": 5, \\\"\\\\u5065\\\\u5eb7\\\": 5, \\\"\\\\u65b9\\\\u5f0f\\\": 11, \\\"\\\\u89e3\\\\u91ca\\\\u4e00\\\\u4e0b\\\": 23, \\\"\\\\u865a\\\\u62df\\\\u73b0\\\\u5b9e\\\": 8, \\\"5g\\\": 2, \\\"\\\\u63d0\\\\u9ad8\\\": 10, \\\"\\\\u5de5\\\\u4f5c\\\\u6548\\\\u7387\\\": 4, \\\"\\\\u57fa\\\\u56e0\\\": 2, \\\"\\\\u7f16\\\\u8f91\\\": 2, \\\"\\\\u6df1\\\\u5ea6\\\": 2, \\\"\\\\u4f9b\\\\u5e94\\\\u94fe\\\": 3, \\\"\\\\u7ba1\\\\u7406\\\": 6, \\\"\\\\u53ef\\\": 4, \\\"\\\\u518d\\\\u751f\\\\u80fd\\\\u6e90\\\": 4, \\\"\\\\u6548\\\\u7387\\\": 6, \\\"\\\\u4e91\\\": 4, \\\"\\\\u6570\\\\u5b57\\\": 10, \\\"\\\\u8d27\\\\u5e01\\\": 8, \\\"\\\\u81ea\\\\u52a8\\\": 4, \\\"\\\\u9a7e\\\\u9a76\\\": 3, \\\"3d\\\": 2, \\\"\\\\u6253\\\\u5370\\\": 2, \\\"\\\\u7f51\\\\u7edc\\\\u5b89\\\\u5168\\\": 3, \\\"\\\\u673a\\\\u5668\\\\u4eba\\\": 11, \\\"\\\\u7eb3\\\\u7c73\\\\u6280\\\\u672f\\\": 4, \\\"\\\\u589e\\\\u5f3a\\\": 8, \\\"\\\\u73b0\\\\u5b9e\\\": 11, \\\"\\\\u6df7\\\\u5408\\\": 3, \\\"\\\\u5440\\\": 1, \\\"\\\\u5b58\\\\u5728\\\": 3, \\\"\\\\u4e3a\\\\u4e86\\\": 6, \\\"\\\\u7531\\\": 3, \\\"\\\\u521b\\\\u9020\\\": 3, \\\"\\\\u7279\\\\u6b8a\\\": 3, \\\"\\\\u80fd\\\\u529b\\\": 2, \\\"\\\\u81ea\\\\u6211\\\\u4ecb\\\\u7ecd\\\": 2, \\\"\\\\u4e00\\\\u4e0b\\\": 4, \\\"\\\\u5728\\\": 22, \\\"\\\\u8fd9\\\\u91cc\\\": 4, \\\"\\\\u771f\\\\u5b9e\\\": 2, \\\"\\\\u4eba\\\": 3, \\\"\\\\u89d2\\\\u8272\\\": 2, \\\"\\\\u529f\\\\u80fd\\\": 3, \\\"\\\\u8bb0\\\\u4f4f\\\": 6, \\\"\\\\u804a\\\\u5929\\\": 6, \\\"\\\\u7279\\\\u70b9\\\": 3, \\\"\\\\u865a\\\\u62df\\\": 4, \\\"\\\\u52a9\\\\u624b\\\": 7, \\\"is\\\": 21, \\\"france\\\": 3, \\\"of\\\": 29, \\\"capital\\\": 2, \\\"what\\\": 20, \\\"the\\\": 43, \\\"color\\\": 1, \\\"proposed\\\": 4, \\\"who\\\": 8, \\\"theory\\\": 9, \\\"relativity\\\": 6, \\\"solar\\\": 2, \\\"largest\\\": 2, \\\"planet\\\": 2, \\\"in\\\": 16, \\\"system\\\": 3, \\\"einstein\\\": 4, \\\"'\\\": 27, \\\"s\\\": 9, \\\"impact\\\": 2, \\\"hello\\\": 3, \\\"today\\\": 6, \\\"are\\\": 16, \\\"how\\\": 4, \\\"you\\\": 51, \\\"can\\\": 20, \\\"human\\\": 5, \\\"emotions\\\": 6, \\\"understand\\\": 4, \\\"give\\\": 3, \\\"me\\\": 8, \\\"some\\\": 3, \\\"advice\\\": 3, \\\"life\\\": 1, \\\"i\\\": 30, \\\"feel\\\": 6, \\\"if\\\": 11, \\\"do\\\": 4, \\\"should\\\": 1, \\\"sad\\\": 2, \\\"moon\\\": 8, \\\"does\\\": 1, \\\"why\\\": 1, \\\"phases\\\": 3, \\\"different\\\": 2, \\\"have\\\": 12, \\\"artificial\\\": 4, \\\"quantum\\\": 4, \\\"computing\\\": 2, \\\"train\\\": 1, \\\"learning\\\": 6, \\\"a\\\": 26, \\\"to\\\": 36, \\\"model\\\": 5, \\\"machine\\\": 3, \\\"climate\\\": 3, \\\"change\\\": 3, \\\"holes\\\": 3, \\\"black\\\": 4, \\\"formed\\\": 2, \\\"big\\\": 2, \\\"bang\\\": 2, \\\"day\\\": 1, \\\"god\\\": 1, \\\"it\\\": 2, \\\"forgot\\\": 1, \\\"oh\\\": 1, \\\"my\\\": 4, \\\"word\\\": 3, \\\"forget\\\": 2, \\\"working\\\": 2, \\\"like\\\": 4, \\\"don\\\": 5, \\\"t\\\": 6, \\\"actually\\\": 1, \\\"more\\\": 3, \\\"yourself\\\": 3, \\\"tell\\\": 1, \\\"about\\\": 4, \\\"entity\\\": 1, \\\"kind\\\": 1, \\\"purpose\\\": 2, \\\"your\\\": 9, \\\"created\\\": 3, \\\"any\\\": 5, \\\"abilities\\\": 2, \\\"could\\\": 1, \\\"introduce\\\": 1, \\\"brings\\\": 1, \\\"here\\\": 5, \\\"real\\\": 2, \\\"role\\\": 2, \\\"functions\\\": 1, \\\"\\\\u5f88\\\": 5, \\\"\\\\u9ad8\\\\u5174\\\": 4, \\\"\\\\u89c1\\\\u5230\\\": 1, \\\"\\\\u3002\\\": 201, \\\"\\\\u5929\\\\u6c14\\\\u6674\\\\u6717\\\": 1, \\\"\\\\u975e\\\\u5e38\\\\u9002\\\\u5408\\\": 1, \\\"\\\\u51fa\\\\u95e8\\\": 1, \\\"\\\\u53ef\\\\u4ee5\\\": 78, \\\"\\\\u56de\\\\u7b54\\\": 4, \\\"\\\\u95ee\\\\u9898\\\": 25, \\\"\\\\u8fdb\\\\u884c\\\": 16, \\\"\\\\u5bf9\\\\u8bdd\\\": 9, \\\"\\\\u8fd8\\\": 6, \\\"\\\\u6ca1\\\\u6709\\\": 7, \\\"\\\\u611f\\\\u60c5\\\": 1, \\\"\\\\u4f46\\\": 23, \\\"\\\\u5f88\\\\u591a\\\": 2, \\\"\\\\u4e8b\\\\u60c5\\\": 1, \\\"\\\\u6ca1\\\\u4e8b\\\": 1, \\\"\\\\u8c22\\\\u8c22\\\": 3, \\\"\\\\u5173\\\\u5fc3\\\": 3, \\\"2024\\\": 2, \\\"\\\\u5e74\\\": 3, \\\"11\\\": 2, \\\"\\\\u6708\\\": 3, \\\"15\\\": 2, \\\"\\\\u65e5\\\": 3, \\\"\\\\u4e0d\\\": 7, \\\"\\\\u56e0\\\\u4e3a\\\": 4, \\\"\\\\u751f\\\\u7406\\\\u9700\\\\u6c42\\\": 2, \\\"\\\\u53bb\\\": 2, \\\"\\\\u627e\\\\u70b9\\\": 2, \\\"\\\\u5403\\\": 4, \\\"\\\\u8bb0\\\\u5f97\\\": 4, \\\"\\\\u852c\\\\u83dc\\\": 2, \\\"\\\\u54e6\\\": 5, \\\"\\\\u4e0d\\\\u4f1a\\\": 5, \\\"\\\\u4e3a\\\": 9, \\\"\\\\u63d0\\\\u4f9b\\\": 26, \\\"\\\\u98df\\\\u8c31\\\": 1, \\\"\\\\u5f53\\\\u7136\\\": 11, \\\"\\\\u9c7c\\\": 2, \\\"\\\\u73a9\\\\u7535\\\\u8111\\\": 2, \\\"\\\\u6015\\\": 2, \\\"\\\\u5361\\\\u673a\\\": 2, \\\"\\\\u89e3\\\\u51b3\\\": 4, \\\"\\\\u6b4c\\\\u66f2\\\": 1, \\\"\\\\u6b4c\\\\u8bcd\\\": 1, \\\"\\\\u95ee\\\": 2, \\\"\\\\u6211\\\\u4f1a\\\": 6, \\\"\\\\u5c3d\\\\u529b\\\": 7, \\\"\\\\u6c42\\\\u804c\\\": 1, \\\"\\\\u6216\\\\u8005\\\": 3, \\\"\\\\u9762\\\\u8bd5\\\": 1, \\\"\\\\u6280\\\\u5de7\\\": 3, \\\"\\\\u901a\\\\u8fc7\\\": 29, \\\"\\\\u4e0d\\\\u65ad\\\": 6, \\\"\\\\u81ea\\\\u5df1\\\": 12, \\\"\\\\u82f1\\\\u8bed\\\\u5355\\\\u8bcd\\\": 1, \\\"\\\\u3001\\\": 103, \\\"\\\\u8bed\\\\u6cd5\\\": 1, \\\"\\\\u548c\\\": 100, \\\"\\\\u53e3\\\\u8bed\\\": 1, \\\"\\\\u7ed8\\\\u753b\\\": 2, \\\"\\\\u821e\\\\u8e48\\\": 1, \\\"\\\\u6559\\\\u7a0b\\\": 1, \\\"\\\\u5e38\\\\u89c1\\\": 2, \\\"java\\\": 3, \\\"c\\\": 3, \\\"javascript\\\": 3, \\\"\\\\u7b49\\\": 31, \\\"\\\\u597d\\\": 5, \\\"45\\\": 1, \\\"67\\\": 2, \\\"1024\\\": 1, \\\"\\\\u8bf7\\\": 3, \\\"\\\\u534f\\\\u52a9\\\": 3, \\\"\\\\u76f4\\\\u5f84\\\": 1, \\\"\\\\u5927\\\\u7ea6\\\": 4, \\\"12\\\": 1, \\\"742\\\": 1, \\\"\\\\u516c\\\\u91cc\\\": 1, \\\"\\\\u5e73\\\\u5747\\\": 2, \\\"\\\\u8ddd\\\\u79bb\\\": 2, \\\"\\\\u7ea6\\\": 4, \\\"38\\\": 2, \\\"44\\\": 2, \\\"\\\\u4e07\\\\u516c\\\\u91cc\\\": 2, \\\"\\\\u4e0d\\\\u80fd\\\": 6, \\\"\\\\u76f8\\\\u5173\\\": 3, \\\"\\\\u4fe1\\\\u606f\\\": 17, \\\"\\\\u4e00\\\\u90e8\\\": 1, \\\"1997\\\": 1, \\\"\\\\u4e0a\\\\u6620\\\": 1, \\\"\\\\u8bb2\\\\u8ff0\\\": 1, \\\"\\\\u6c89\\\\u8239\\\": 1, \\\"\\\\u4e8b\\\\u4ef6\\\": 3, \\\"\\\\u6545\\\\u4e8b\\\": 1, \\\"\\\\u7ecf\\\\u5178\\\\u53f0\\\\u8bcd\\\": 1, \\\"\\\\u8fd9\\\\u513f\\\": 2, \\\"\\\\u6770\\\\u514b\\\": 1, \\\"\\\\u4e00\\\\u79cd\\\": 14, \\\"\\\\u5e7f\\\\u6cdb\\\": 1, \\\"\\\\u4f7f\\\\u7528\\\": 19, \\\"\\\\u9ad8\\\\u7ea7\\\": 2, \\\"\\\\u9002\\\\u7528\\\": 1, \\\"\\\\u4e8e\\\": 4, \\\"web\\\": 1, \\\"\\\\u5f00\\\\u53d1\\\": 2, \\\"\\\\u9886\\\\u57df\\\": 9, \\\"\\\\u4ece\\\": 9, \\\"\\\\u5b98\\\\u7f51\\\": 1, \\\"\\\\u4e0b\\\\u8f7d\\\\u5b89\\\\u88c5\\\": 1, \\\"\\\\u5305\\\": 1, \\\"\\\\u6309\\\\u7167\\\": 3, \\\"\\\\u6b65\\\\u9aa4\\\": 1, \\\"\\\\u5b9e\\\\u73b0\\\": 6, \\\"\\\\u63d0\\\\u793a\\\": 1, \\\"\\\\u52a8\\\\u624b\\\": 1, \\\"\\\\u5b8c\\\\u6210\\\": 1, \\\"\\\\u4f5c\\\\u4e1a\\\": 1, \\\"\\\\u5185\\\\u5bb9\\\": 2, \\\"\\\\u591a\\\\u79cd\\\\u8bed\\\\u8a00\\\": 6, \\\"\\\\u5305\\\\u62ec\\\": 14, \\\"\\\\u897f\\\\u73ed\\\\u7259\\\\u8bed\\\": 2, \\\"\\\\u8d26\\\\u6237\\\": 1, \\\"\\\\u7136\\\\u540e\\\": 3, \\\"\\\\u90ae\\\\u7bb1\\\": 1, \\\"\\\\u5ba2\\\\u6237\\\\u7aef\\\": 1, \\\"\\\\u90ae\\\\u4ef6\\\": 5, \\\"\\\\u76f4\\\\u63a5\\\": 2, \\\"\\\\u6559\\\": 2, \\\"\\\\u6709\\\\u7740\\\": 2, \\\"\\\\u60a0\\\\u4e45\\\": 2, \\\"\\\\u6587\\\\u660e\\\": 2, \\\"\\\\u8ffd\\\\u6eaf\\\\u5230\\\": 2, \\\"\\\\u4e94\\\\u5343\\\\u5e74\\\": 2, \\\"\\\\u524d\\\": 4, \\\"\\\\u5317\\\\u4eac\\\": 3, \\\"\\\\u6bcf\\\\u5e74\\\": 1, \\\"1\\\": 3, \\\"\\\\u534e\\\\u76db\\\\u987f\\\": 1, \\\"\\\\u4e1c\\\\u4eac\\\": 1, \\\"\\\\u82f1\\\\u6587\\\": 1, \\\"love\\\": 2, \\\"\\\\u975e\\\\u5e38\\\": 1, \\\"\\\\u79d1\\\\u5b66\\\\u5bb6\\\": 1, \\\"\\\\u8ba4\\\\u4e3a\\\": 3, \\\"\\\\u5b83\\\": 13, \\\"\\\\u65e0\\\\u8fb9\\\\u65e0\\\\u9645\\\": 1, \\\"\\\\u8010\\\\u5fc3\\\": 2, \\\"\\\\u5b9e\\\\u8df5\\\": 2, \\\"\\\\u65f6\\\\u95f4\\\": 12, \\\"\\\\u5b89\\\\u6392\\\": 3, \\\"\\\\u9996\\\\u5148\\\": 3, \\\"\\\\u76ee\\\\u6807\\\": 3, \\\"\\\\u8054\\\\u60f3\\\": 2, \\\"\\\\u6cd5\\\": 1, \\\"\\\\u91cd\\\\u590d\\\": 2, \\\"\\\\u5206\\\\u6bb5\\\": 1, \\\"\\\\u6709\\\\u6548\\\": 1, \\\"\\\\u65b9\\\\u6cd5\\\": 5, \\\"\\\\u5df4\\\\u9ece\\\": 2, \\\"\\\\u84dd\\\\u8272\\\": 2, \\\"\\\\u6728\\\\u661f\\\": 2, \\\"\\\\u5f7b\\\\u5e95\\\\u6539\\\\u53d8\\\": 2, \\\"\\\\u6211\\\\u4eec\\\": 10, \\\"\\\\u5bf9\\\": 9, \\\"\\\\u7279\\\\u522b\\\": 4, \\\"\\\\u9ad8\\\\u901f\\\\u5ea6\\\": 2, \\\"\\\\u5f3a\\\": 2, \\\"\\\\u5f15\\\\u529b\\\\u573a\\\": 2, \\\"\\\\u4e0b\\\": 3, \\\"\\\\u7269\\\\u7406\\\\u73b0\\\\u8c61\\\": 2, \\\"\\\\u4f8b\\\\u5982\\\": 2, \\\"\\\\u81a8\\\\u80c0\\\": 4, \\\"\\\\u6548\\\\u5e94\\\": 2, \\\"\\\\u5e2e\\\\u5fd9\\\": 2, \\\"\\\\u60c5\\\\u611f\\\": 4, \\\"\\\\u968f\\\\u65f6\\\": 9, \\\"\\\\u51c6\\\\u5907\\\": 4, \\\"ravena\\\": 8, \\\"\\\\u4e13\\\\u95e8\\\": 3, \\\"\\\\u89e3\\\\u7b54\\\": 7, \\\"\\\\u5411\\\": 4, \\\"\\\\u63d0\\\\u95ee\\\": 4, \\\"\\\\u4efb\\\\u4f55\\\": 3, \\\"\\\\u5404\\\\u79cd\\\": 5, \\\"\\\\u7b80\\\\u5355\\\": 3, \\\"\\\\u751a\\\\u81f3\\\": 2, \\\"\\\\u966a\\\": 1, \\\"\\\\u5e76\\\": 3, \\\"\\\\u5206\\\\u6790\\\": 1, \\\"\\\\u8868\\\\u8fbe\\\": 1, \\\"\\\\u6839\\\\u636e\\\": 1, \\\"\\\\u8bdd\\\\u8bed\\\": 1, \\\"\\\\u6765\\\": 15, \\\"\\\\u5224\\\\u65ad\\\": 1, \\\"\\\\u53ef\\\\u80fd\\\": 3, \\\"\\\\u60c5\\\\u7eea\\\": 7, \\\"\\\\u4ee5\\\": 5, \\\"\\\\u9002\\\\u5f53\\\": 2, \\\"\\\\u56de\\\\u5e94\\\": 4, \\\"\\\\u79ef\\\\u6781\\\": 1, \\\"\\\\u5fc3\\\\u6001\\\": 1, \\\"\\\\u996e\\\\u98df\\\": 3, \\\"\\\\u8fd0\\\\u52a8\\\": 3, \\\"\\\\u5177\\\\u4f53\\\": 1, \\\"\\\\u60f3\\\": 2, \\\"\\\\u65b9\\\\u9762\\\": 1, \\\"\\\\u8981\\\": 2, \\\"\\\\u627e\\\\u5230\\\": 5, \\\"\\\\u6839\\\\u6e90\\\": 2, \\\"\\\\u4e0e\\\": 9, \\\"\\\\u670b\\\\u53cb\\\": 2, \\\"\\\\u4ea4\\\\u6d41\\\": 6, \\\"\\\\u653e\\\\u677e\\\": 2, \\\"\\\\u6d3b\\\\u52a8\\\": 4, \\\"\\\\u6216\\\\u662f\\\": 2, \\\"\\\\u6df1\\\\u547c\\\\u5438\\\": 2, \\\"\\\\u8212\\\\u7f13\\\": 2, \\\"\\\\u6301\\\\u7eed\\\": 2, \\\"\\\\u4e0d\\\\u4f73\\\": 2, \\\"\\\\u4e5f\\\\u8bb8\\\": 4, \\\"\\\\u4e13\\\\u4e1a\\\\u4eba\\\\u58eb\\\": 2, \\\"\\\\u6c9f\\\\u901a\\\": 2, \\\"\\\\u4e2a\\\": 2, \\\"\\\\u9009\\\\u62e9\\\": 3, \\\"\\\\u53d8\\\\u5316\\\": 10, \\\"\\\\u7531\\\\u4e8e\\\": 4, \\\"\\\\u592a\\\\u9633\\\": 2, \\\"\\\\u4e4b\\\\u95f4\\\": 2, \\\"\\\\u76f8\\\\u5bf9\\\": 2, \\\"\\\\u4f4d\\\\u7f6e\\\": 2, \\\"\\\\u9020\\\\u6210\\\": 2, \\\"\\\\u4e0a\\\": 4, \\\"\\\\u770b\\\\u5230\\\": 2, \\\"\\\\uff08\\\": 13, \\\"\\\\u5982\\\": 8, \\\"\\\\u65b0\\\\u6708\\\": 2, \\\"\\\\u6ee1\\\\u6708\\\": 2, \\\"\\\\u4e0a\\\\u5f26\\\\u6708\\\": 2, \\\"\\\\uff09\\\": 13, \\\"\\\\u662f\\\\u56e0\\\\u4e3a\\\": 2, \\\"\\\\u53cd\\\\u5c04\\\\u5149\\\": 2, \\\"\\\\u89c6\\\\u89d2\\\": 2, \\\"ai\\\": 10, \\\"\\\\u6307\\\": 18, \\\"\\\\u6a21\\\\u62df\\\": 3, \\\"\\\\u667a\\\\u80fd\\\": 3, \\\"\\\\u884c\\\\u4e3a\\\": 2, \\\"\\\\u6db5\\\\u76d6\\\": 2, \\\"\\\\u81ea\\\\u7136\\\\u8bed\\\\u8a00\\\": 3, \\\"\\\\u5904\\\\u7406\\\": 5, \\\"\\\\u89c6\\\\u89c9\\\": 2, \\\"\\\\u591a\\\\u4e2a\\\": 2, \\\"\\\\u76ee\\\\u7684\\\": 2, \\\"\\\\u4f7f\\\": 6, \\\"\\\\u80fd\\\\u591f\\\": 9, \\\"\\\\u6267\\\\u884c\\\": 5, \\\"\\\\u7c7b\\\\u4f3c\\\": 2, \\\"\\\\u8ba4\\\\u77e5\\\": 2, \\\"\\\\u4efb\\\\u52a1\\\": 5, \\\"\\\\u5229\\\\u7528\\\": 4, \\\"\\\\u91cf\\\\u5b50\\\\u529b\\\\u5b66\\\": 2, \\\"\\\\u539f\\\\u7406\\\": 2, \\\"\\\\u53e0\\\\u52a0\\\": 4, \\\"\\\\u6001\\\": 2, \\\"\\\\u7ea0\\\\u7f20\\\": 2, \\\"\\\\u67d0\\\\u4e9b\\\": 4, \\\"\\\\u663e\\\\u8457\\\": 2, \\\"\\\\u9884\\\\u8ba1\\\": 2, \\\"\\\\u5c06\\\": 4, \\\"\\\\u52a0\\\\u5bc6\\\": 6, \\\"\\\\u5b66\\\": 2, \\\"\\\\u4f18\\\\u5316\\\": 3, \\\"\\\\u4ea7\\\\u751f\\\": 6, \\\"\\\\u6df1\\\\u8fdc\\\\u5f71\\\\u54cd\\\": 4, \\\"\\\\u901a\\\\u5e38\\\": 4, \\\"\\\\u6570\\\\u636e\\\": 15, \\\"\\\\u6536\\\\u96c6\\\": 3, \\\"\\\\u7279\\\\u5f81\\\": 3, \\\"\\\\u5de5\\\\u7a0b\\\": 2, \\\"\\\\u8bad\\\\u7ec3\\\": 2, \\\"\\\\u8fc7\\\\u7a0b\\\": 9, \\\"\\\\u8bc4\\\\u4f30\\\": 1, \\\"\\\\u5e38\\\\u7528\\\": 1, \\\"\\\\u76d1\\\\u7763\\\": 2, \\\"\\\\u65e0\\\": 1, \\\"\\\\u5f3a\\\\u5316\\\": 1, \\\"\\\\u5927\\\\u91cf\\\": 2, \\\"\\\\u6807\\\\u6ce8\\\": 1, \\\"\\\\u7b97\\\\u6cd5\\\": 1, \\\"\\\\u9884\\\\u6d4b\\\": 1, \\\"\\\\u6c14\\\\u5019\\\\u7cfb\\\\u7edf\\\": 4, \\\"\\\\u957f\\\\u671f\\\": 2, \\\"\\\\u6e29\\\\u5ea6\\\": 2, \\\"\\\\u964d\\\\u6c34\\\": 2, \\\"\\\\u98ce\\\\u529b\\\": 2, \\\"\\\\u56e0\\\\u7d20\\\": 3, \\\"\\\\u71c3\\\\u70e7\\\": 2, \\\"\\\\u5316\\\\u77f3\\\": 2, \\\"\\\\u71c3\\\\u6599\\\": 2, \\\"\\\\u5bfc\\\\u81f4\\\": 4, \\\"\\\\u6e29\\\\u5ba4\\\": 4, \\\"\\\\u6c14\\\\u4f53\\\": 4, \\\"\\\\u6392\\\\u653e\\\": 4, \\\"\\\\u8fdb\\\\u800c\\\": 2, \\\"\\\\u52a0\\\\u5267\\\": 2, \\\"\\\\u53d8\\\": 2, \\\"\\\\u6696\\\\u548c\\\": 2, \\\"\\\\u6781\\\\u7aef\\\": 2, \\\"\\\\u6c14\\\\u5019\\\": 2, \\\"\\\\u53d1\\\\u751f\\\": 3, \\\"\\\\u8d28\\\\u91cf\\\": 1, \\\"\\\\u6052\\\\u661f\\\": 2, \\\"\\\\u6b7b\\\\u4ea1\\\": 1, \\\"\\\\u5f53\\\": 1, \\\"\\\\u8fd9\\\\u4e9b\\\": 6, \\\"\\\\u8017\\\\u5c3d\\\": 1, \\\"\\\\u6838\\\\u71c3\\\\u6599\\\": 1, \\\"\\\\u540e\\\": 2, \\\"\\\\u5b83\\\\u4eec\\\": 3, \\\"\\\\u8d85\\\\u65b0\\\\u661f\\\": 1, \\\"\\\\u6838\\\\u5fc3\\\": 1, \\\"\\\\u574d\\\\u7f29\\\": 1, \\\"\\\\u6210\\\": 1, \\\"\\\\u5bc6\\\\u5ea6\\\": 2, \\\"\\\\u6781\\\\u9ad8\\\": 1, \\\"\\\\u5929\\\\u4f53\\\": 1, \\\"\\\\u8fde\\\\u5149\\\": 1, \\\"\\\\u4e5f\\\": 5, \\\"\\\\u65e0\\\\u6cd5\\\": 1, \\\"\\\\u9003\\\\u8131\\\": 1, \\\"\\\\u5176\\\": 1, \\\"\\\\u5f15\\\\u529b\\\": 1, \\\"\\\\u7ebf\\\\u7d22\\\": 1, \\\"\\\\u6216\\\": 15, \\\"\\\\u5f97\\\\u51fa\\\": 1, \\\"\\\\u5408\\\\u7406\\\": 1, \\\"\\\\u7ed3\\\\u8bba\\\": 1, \\\"\\\\u6bd4\\\\u5982\\\": 3, \\\"\\\\u8c1c\\\\u9898\\\": 1, \\\"\\\\u51b3\\\\u7b56\\\": 1, \\\"\\\\u65f6\\\": 1, \\\"\\\\u63cf\\\\u8ff0\\\": 3, \\\"\\\\u8d77\\\\u6e90\\\": 2, \\\"\\\\u79d1\\\\u5b66\\\": 5, \\\"138\\\": 2, \\\"\\\\u4ebf\\\\u5e74\\\": 2, \\\"\\\\u6781\\\\u5ea6\\\": 2, \\\"\\\\u5bc6\\\\u96c6\\\": 2, \\\"\\\\u9ad8\\\\u6e29\\\": 2, \\\"\\\\u70b9\\\": 2, \\\"\\\\u5f00\\\\u59cb\\\": 2, \\\"\\\\u73b0\\\\u5728\\\": 2, \\\"\\\\u6240\\\\u89c1\\\": 2, \\\"\\\\u7ed3\\\\u6784\\\": 2, \\\"\\\\u8fd9\\\\u4e2a\\\": 3, \\\"\\\\u5f97\\\\u5230\\\": 2, \\\"\\\\u5fae\\\\u6ce2\\\": 4, \\\"\\\\u80cc\\\\u666f\\\": 2, \\\"\\\\u8f90\\\\u5c04\\\": 2, \\\"\\\\u591a\\\\u9879\\\": 2, \\\"\\\\u89c2\\\\u6d4b\\\": 2, \\\"\\\\u8bc1\\\\u636e\\\": 2, \\\"\\\\u652f\\\\u6301\\\": 4, \\\"\\\\u4e0d\\\\u7528\\\": 2, \\\"\\\\u62c5\\\\u5fc3\\\": 2, \\\"\\\\u661f\\\\u671f\\\\u4e09\\\": 2, \\\"\\\\u66f4\\\": 6, \\\"\\\\u5173\\\\u4e8e\\\": 2, \\\"\\\\u65e5\\\\u671f\\\": 2, \\\"\\\\u8bd5\\\\u7740\\\": 1, \\\"\\\\u610f\\\\u601d\\\": 1, \\\"\\\\u770b\\\\u770b\\\": 1, \\\"\\\\u80fd\\\\u5426\\\": 1, \\\"\\\\u5230\\\": 7, \\\"\\\\u8bcd\\\\u6c47\\\": 1, \\\"\\\\u60f3\\\\u8981\\\": 1, \\\"\\\\u8bcd\\\": 1, \\\"\\\\u6709\\\\u65f6\\\\u5019\\\": 2, \\\"\\\\u90fd\\\": 2, \\\"\\\\u4f11\\\\u606f\\\": 11, \\\"\\\\u75b2\\\\u60eb\\\": 2, \\\"\\\\u8003\\\\u8651\\\": 2, \\\"\\\\u4e00\\\\u70b9\\\": 2, \\\"\\\\u5145\\\\u7535\\\": 2, \\\"\\\\u5e73\\\\u8861\\\": 2, \\\"\\\\u957f\\\\u65f6\\\\u95f4\\\": 2, \\\"\\\\u62d6\\\\u5ef6\\\": 2, \\\"\\\\u5de5\\\\u4f5c\\\\u8fdb\\\\u5ea6\\\": 2, \\\"\\\\u77ed\\\\u65f6\\\\u95f4\\\": 2, \\\"\\\\u505a\\\\u70b9\\\": 2, \\\"\\\\u5c0f\\\": 2, \\\"\\\\u518d\\\": 2, \\\"h2o\\\": 2, \\\"\\\\u7b2c\\\\u4e00\\\": 1, \\\"\\\\u60ef\\\\u6027\\\\u5b9a\\\\u5f8b\\\": 1, \\\"\\\\u7b2c\\\\u4e8c\\\": 1, \\\"\\\\u52a0\\\\u901f\\\\u5ea6\\\": 1, \\\"\\\\u4e0e\\\\u529b\\\": 1, \\\"\\\\u5173\\\\u7cfb\\\": 1, \\\"\\\\u7b2c\\\\u4e09\\\": 1, \\\"\\\\u4f5c\\\\u7528\\\": 1, \\\"\\\\u53cd\\\\u4f5c\\\\u7528\\\": 1, \\\"\\\\u771f\\\\u7a7a\\\": 2, \\\"\\\\u901f\\\\u5ea6\\\": 2, \\\"299\\\": 2, \\\"792\\\": 2, \\\"458\\\": 2, \\\"\\\\u7c73\\\": 2, \\\"\\\\u6bcf\\\\u79d2\\\": 2, \\\"\\\\u8131\\\\u6c27\\\\u6838\\\\u7cd6\\\\u6838\\\\u9178\\\": 2, \\\"\\\\u751f\\\\u7269\\\\u4f53\\\": 3, \\\"\\\\u5185\\\": 4, \\\"\\\\u5b58\\\\u50a8\\\": 4, \\\"\\\\u9057\\\\u4f20\\\\u4fe1\\\\u606f\\\": 2, \\\"\\\\u5206\\\\u5b50\\\": 2, \\\"24\\\": 1, \\\"\\\\u5c0f\\\\u65f6\\\": 1, \\\"\\\\u5c31\\\\u662f\\\": 3, \\\"\\\\u4e00\\\\u5929\\\": 1, \\\"\\\\u8303\\\\u56f4\\\": 2, \\\"\\\\u8ba1\\\\u7b97\\\\u673a\\\\u7f51\\\\u7edc\\\": 2, \\\"\\\\u4e92\\\\u8054\\\": 2, \\\"tcp\\\": 2, \\\"ip\\\": 2, \\\"\\\\u534f\\\\u8bae\\\": 4, \\\"\\\\u65cf\\\": 2, \\\"\\\\u4f20\\\\u8f93\\\": 2, \\\"\\\\u901a\\\\u4fe1\\\": 3, \\\"\\\\u94fe\\\\u662f\\\": 2, \\\"\\\\u5206\\\\u5e03\\\\u5f0f\\\": 2, \\\"\\\\u8d26\\\\u672c\\\": 2, \\\"\\\\u5b89\\\\u5168\\\": 7, \\\"\\\\u5730\\\": 6, \\\"\\\\u8bb0\\\\u5f55\\\": 2, \\\"\\\\u4ea4\\\\u6613\\\": 4, \\\"\\\\u4f7f\\\\u5f97\\\": 2, \\\"\\\\u4e0d\\\\u53ef\\\": 2, \\\"\\\\u7be1\\\\u6539\\\": 2, \\\"\\\\u4e14\\\": 2, \\\"\\\\u900f\\\\u660e\\\": 2, \\\"\\\\u6f2b\\\\u957f\\\": 1, \\\"\\\\u65e9\\\\u671f\\\": 1, \\\"\\\\u7c7b\\\\u4eba\\\\u733f\\\": 1, \\\"\\\\u9010\\\\u6e10\\\": 1, \\\"\\\\u6f14\\\\u5316\\\\u6210\\\": 1, \\\"\\\\u73b0\\\\u4ee3\\\": 1, \\\"\\\\u667a\\\": 1, \\\"\\\\u6d89\\\\u53ca\\\": 1, \\\"\\\\u8bb8\\\\u591a\\\": 1, \\\"\\\\u751f\\\\u7269\\\\u5b66\\\": 1, \\\"\\\\u73af\\\\u5883\\\": 3, \\\"\\\\u793e\\\\u4f1a\\\\u5b66\\\": 1, \\\"\\\\u589e\\\\u52a0\\\": 2, \\\"\\\\u6c14\\\\u6e29\\\": 2, \\\"\\\\u4e0a\\\\u5347\\\": 2, \\\"\\\\u73b0\\\\u8c61\\\": 2, \\\"\\\\u8fd9\\\": 2, \\\"\\\\u751f\\\\u6001\\\\u7cfb\\\\u7edf\\\": 2, \\\"\\\\u591a\\\\u79cd\\\": 1, \\\"\\\\u9650\\\\u4e8e\\\": 1, \\\"\\\\u690d\\\\u7269\\\": 2, \\\"\\\\u85fb\\\\u7c7b\\\": 2, \\\"\\\\u7ec6\\\\u83cc\\\": 2, \\\"\\\\u9633\\\\u5149\\\": 2, \\\"\\\\u4e8c\\\\u6c27\\\\u5316\\\\u78b3\\\": 2, \\\"\\\\u8461\\\\u8404\\\\u7cd6\\\": 2, \\\"\\\\u6c27\\\\u6c14\\\": 2, \\\"\\\\u4e3b\\\\u8981\\\": 1, \\\"\\\\u6062\\\\u590d\\\": 1, \\\"\\\\u4f53\\\\u529b\\\": 1, \\\"\\\\u5de9\\\\u56fa\\\": 1, \\\"\\\\u6e05\\\\u7406\\\": 1, \\\"\\\\u5927\\\\u8111\\\": 1, \\\"\\\\u5e9f\\\\u7269\\\": 1, \\\"\\\\u6ce2\\\\u957f\\\": 2, \\\"\\\\u9891\\\\u7387\\\": 2, \\\"\\\\u6392\\\\u5217\\\": 2, \\\"\\\\u7c7b\\\\u578b\\\": 2, \\\"\\\\u5e8f\\\\u5217\\\": 3, \\\"\\\\u65e0\\\\u7ebf\\\\u7535\\\\u6ce2\\\": 2, \\\"\\\\u7ea2\\\\u5916\\\\u7ebf\\\": 2, \\\"\\\\u53ef\\\\u89c1\\\\u5149\\\": 2, \\\"\\\\u7d2b\\\\u5916\\\\u7ebf\\\": 2, \\\"x\\\\u5c04\\\\u7ebf\\\": 2, \\\"\\\\u4f3d\\\\u9a6c\\\\u5c04\\\\u7ebf\\\": 2, \\\"iot\\\": 2, \\\"\\\\u8bbe\\\\u5907\\\": 8, \\\"\\\\u8fde\\\\u63a5\\\\u8d77\\\\u6765\\\": 2, \\\"\\\\u4ea4\\\\u6362\\\": 2, \\\"\\\\u5206\\\\u6790\\\\u65b9\\\\u6cd5\\\": 1, \\\"\\\\u590d\\\\u6742\\\": 2, \\\"\\\\u53d1\\\\u73b0\\\": 1, \\\"\\\\u6a21\\\\u5f0f\\\": 1, \\\"\\\\u8d8b\\\\u52bf\\\": 1, \\\"\\\\u5173\\\\u8054\\\\u6027\\\": 1, \\\"\\\\u4ece\\\\u800c\\\": 1, \\\"\\\\u51b3\\\\u7b56\\\\u5236\\\\u5b9a\\\": 1, \\\"\\\\u5747\\\\u8861\\\": 2, \\\"\\\\u89c4\\\\u5f8b\\\": 2, \\\"\\\\u5145\\\\u8db3\\\": 2, \\\"\\\\u538b\\\\u529b\\\": 2, \\\"\\\\u907f\\\\u514d\\\": 2, \\\"\\\\u4e0d\\\\u826f\\\\u4e60\\\\u60ef\\\": 2, \\\"\\\\u5438\\\\u70df\\\": 2, \\\"\\\\u8fc7\\\\u91cf\\\": 2, \\\"\\\\u996e\\\\u9152\\\": 2, \\\"\\\\u8ba1\\\\u7b97\\\\u673a\\\\u6280\\\\u672f\\\": 2, \\\"\\\\u5934\\\\u6234\\\": 4, \\\"\\\\u4f20\\\\u611f\\\\u5668\\\": 2, \\\"\\\\u51fa\\\": 2, \\\"\\\\u4ea4\\\\u4e92\\\": 2, \\\"\\\\u865a\\\\u62df\\\\u73af\\\\u5883\\\": 2, \\\"\\\\u7528\\\\u6237\\\": 8, \\\"\\\\u611f\\\\u89c9\\\": 2, \\\"\\\\u4eff\\\\u4f5b\\\": 2, \\\"\\\\u7f6e\\\\u8eab\\\\u4e8e\\\": 2, \\\"\\\\u53e6\\\": 2, \\\"\\\\u4e16\\\\u754c\\\": 4, \\\"\\\\u7b2c\\\\u4e94\\\\u4ee3\\\": 1, \\\"\\\\u79fb\\\\u52a8\\\": 1, \\\"\\\\u6bd4\\\": 1, \\\"4g\\\": 1, \\\"\\\\u66f4\\\\u5feb\\\": 1, \\\"\\\\u4f20\\\\u8f93\\\\u901f\\\\u5ea6\\\": 1, \\\"\\\\u4f4e\\\": 1, \\\"\\\\u5ef6\\\\u8fdf\\\": 1, \\\"\\\\u9ad8\\\": 1, \\\"\\\\u8fde\\\\u63a5\\\": 1, \\\"\\\\u8bbe\\\\u5b9a\\\": 2, \\\"\\\\u660e\\\\u786e\\\": 2, \\\"\\\\u4f18\\\\u5148\\\\u7ea7\\\": 2, \\\"\\\\u6392\\\\u5e8f\\\": 2, \\\"\\\\u51cf\\\\u5c11\\\": 2, \\\"\\\\u5e72\\\\u6270\\\": 2, \\\"\\\\u5b9a\\\\u671f\\\": 2, \\\"\\\\u7ba1\\\\u7406\\\\u5de5\\\\u5177\\\": 2, \\\"\\\\u751f\\\\u7269\\\": 1, \\\"\\\\u6539\\\\u53d8\\\": 1, \\\"\\\\u8fd9\\\\u9879\\\": 1, \\\"\\\\u7528\\\\u4e8e\\\": 2, \\\"\\\\u7814\\\\u7a76\\\": 3, \\\"\\\\u533b\\\\u5b66\\\": 3, \\\"\\\\u519c\\\\u4e1a\\\": 1, \\\"\\\\u5b50\\\": 1, \\\"\\\\u591a\\\\u5c42\\\": 1, \\\"\\\\u795e\\\\u7ecf\\\\u7f51\\\\u7edc\\\": 1, \\\"\\\\u4eba\\\\u8111\\\": 1, \\\"\\\\u8bc6\\\\u522b\\\\u6a21\\\\u5f0f\\\": 1, \\\"\\\\u4ea7\\\\u54c1\\\": 3, \\\"\\\\u751f\\\\u4ea7\\\": 2, \\\"\\\\u6d88\\\\u8d39\\\\u8005\\\": 2, \\\"\\\\u624b\\\\u4e2d\\\": 2, \\\"\\\\u6574\\\\u4e2a\\\": 2, \\\"\\\\u6d41\\\\u7a0b\\\": 2, \\\"\\\\u89c4\\\\u5212\\\": 2, \\\"\\\\u63a7\\\\u5236\\\": 3, \\\"\\\\u786e\\\\u4fdd\\\": 2, \\\"\\\\u6210\\\\u672c\\\": 2, \\\"\\\\u6548\\\\u76ca\\\": 2, \\\"\\\\u90a3\\\\u4e9b\\\": 2, \\\"\\\\u6765\\\\u81ea\\\": 2, \\\"\\\\u81ea\\\\u7136\\\\u754c\\\": 2, \\\"\\\\u8865\\\\u5145\\\": 2, \\\"\\\\u80fd\\\\u6e90\\\": 2, \\\"\\\\u592a\\\\u9633\\\\u80fd\\\": 2, \\\"\\\\u98ce\\\\u80fd\\\": 2, \\\"\\\\u5730\\\\u70ed\\\\u80fd\\\": 2, \\\"\\\\u6f6e\\\\u6c50\\\\u80fd\\\": 2, \\\"\\\\u751f\\\\u7269\\\\u8d28\\\\u80fd\\\": 2, \\\"\\\\u95f4\\\\u9694\\\": 1, \\\"\\\\u4e3b\\\\u52a8\\\": 2, \\\"\\\\u591a\\\\u6837\\\\u5316\\\": 1, \\\"\\\\u5b66\\\\u4e60\\\\u6750\\\\u6599\\\": 1, \\\"\\\\u8ba1\\\\u7b97\\\\u8d44\\\\u6e90\\\": 2, \\\"\\\\u670d\\\\u52a1\\\": 6, \\\"\\\\u6309\\\": 2, \\\"\\\\u9700\\\": 2, \\\"\\\\u8bbf\\\\u95ee\\\": 4, \\\"\\\\u8d44\\\\u6e90\\\": 2, \\\"\\\\u800c\\\": 2, \\\"\\\\u65e0\\\\u9700\\\": 2, \\\"\\\\u7ef4\\\\u62a4\\\": 2, \\\"\\\\u57fa\\\\u7840\\\\u8bbe\\\\u65bd\\\": 2, \\\"\\\\u52a0\\\\u5bc6\\\\u6280\\\\u672f\\\": 2, \\\"\\\\u4fdd\\\\u62a4\\\": 4, \\\"\\\\u7535\\\\u5b50\\\": 4, \\\"\\\\u5f62\\\\u5f0f\\\": 2, \\\"\\\\u6bd4\\\\u7279\\\": 2, \\\"\\\\u5e01\\\": 2, \\\"\\\\u6700\\\": 2, \\\"\\\\u8457\\\\u540d\\\": 2, \\\"\\\\u4e4b\\\\u4e00\\\": 2, \\\"\\\\u8f66\\\\u8f86\\\": 1, \\\"\\\\u9a7e\\\\u9a76\\\\u5458\\\": 1, \\\"\\\\u60c5\\\\u51b5\\\": 1, \\\"\\\\u5bfc\\\\u822a\\\": 1, \\\"\\\\u884c\\\\u9a76\\\": 1, \\\"\\\\u5236\\\\u9020\\\": 3, \\\"\\\\u9010\\\\u5c42\\\": 1, \\\"\\\\u6dfb\\\\u52a0\\\": 1, \\\"\\\\u6750\\\\u6599\\\": 3, \\\"\\\\u6784\\\\u5efa\\\": 1, \\\"\\\\u4e09\\\\u7ef4\\\": 1, \\\"\\\\u7269\\\\u4f53\\\": 1, \\\"\\\\u96f6\\\\u90e8\\\\u4ef6\\\": 1, \\\"\\\\u7f51\\\\u7edc\\\": 2, \\\"\\\\u53d7\\\": 2, \\\"\\\\u653b\\\\u51fb\\\": 2, \\\"\\\\u7834\\\\u574f\\\": 2, \\\"\\\\u672a\\\\u7ecf\\\": 2, \\\"\\\\u6388\\\\u6743\\\": 2, \\\"\\\\u63aa\\\\u65bd\\\": 2, \\\"\\\\u9632\\\\u706b\\\\u5899\\\": 2, \\\"\\\\u8bbe\\\\u8ba1\\\": 1, \\\"\\\\u5e94\\\\u7528\\\": 3, \\\"\\\\u5de5\\\\u4e1a\\\": 1, \\\"\\\\u81ea\\\\u52a8\\\\u5316\\\": 1, \\\"\\\\u5bb6\\\\u5ead\\\": 1, \\\"\\\\u7eb3\\\\u7c73\\\": 4, \\\"\\\\u5c3a\\\\u5ea6\\\": 2, \\\"100\\\": 2, \\\"\\\\u6750\\\\u6599\\\\u79d1\\\\u5b66\\\": 2, \\\"\\\\u5e7f\\\\u6cdb\\\\u5e94\\\\u7528\\\": 2, \\\"\\\\u89c6\\\\u91ce\\\": 2, \\\"\\\\u6570\\\\u5b57\\\\u4fe1\\\\u606f\\\": 2, \\\"\\\\u611f\\\\u77e5\\\": 2, \\\"\\\\u667a\\\\u80fd\\\\u624b\\\\u673a\\\": 2, \\\"\\\\u7ed3\\\\u5408\\\": 2, \\\"\\\\u521b\\\\u5efa\\\": 2, \\\"\\\\u7269\\\\u7406\\\": 2, \\\"\\\\u5bf9\\\\u8c61\\\": 2, \\\"\\\\u5171\\\\u5b58\\\": 2, \\\"\\\\u5176\\\\u4e2d\\\": 2, \\\"\\\\u4e24\\\\u8005\\\": 2, \\\"\\\\u4e92\\\\u52a8\\\": 2, \\\"\\\\u64c5\\\\u957f\\\": 2, \\\"\\\\u65e0\\\\u8bba\\\\u662f\\\": 1, \\\"\\\\u7591\\\\u95ee\\\": 1, \\\"\\\\u8fd8\\\\u662f\\\": 1, \\\"coludaiai\\\": 1, \\\"\\\\u65e8\\\\u5728\\\": 2, \\\"\\\\u8fd9\\\\u4e48\\\": 1, \\\"\\\\u4e13\\\\u6ce8\\\": 1, \\\"\\\\u89e3\\\\u51b3\\\\u95ee\\\\u9898\\\": 3, \\\"\\\\u9605\\\\u8bfb\\\": 4, \\\"\\\\u6587\\\\u4ef6\\\": 4, \\\"\\\\u7f51\\\\u9875\\\\u5185\\\\u5bb9\\\": 2, \\\"\\\\u4fe1\\\\u606f\\\\u68c0\\\\u7d22\\\": 1, \\\"\\\\u4e0d\\\\u662f\\\": 2, \\\"\\\\u7a0b\\\\u5e8f\\\": 2, \\\"\\\\u50cf\\\": 4, \\\"\\\\u771f\\\\u4eba\\\": 2, \\\"\\\\u4e00\\\\u6837\\\": 2, \\\"\\\\u867d\\\\u7136\\\": 2, \\\"\\\\u90a3\\\\u6837\\\": 2, \\\"\\\\u4ee5\\\\u4fbf\\\": 2, \\\"\\\\u66f4\\\\u597d\\\": 3, \\\"\\\\u5730\\\\u4e3a\\\": 2, \\\"\\\\u5728\\\\u4e8e\\\": 2, \\\"\\\\u4ee5\\\\u53ca\\\": 2, \\\"\\\\u51c6\\\\u786e\\\": 2, \\\"\\\\u8d44\\\\u6599\\\": 1, \\\"\\\\u89e3\\\\u91ca\\\": 1, \\\"\\\\u6982\\\\u5ff5\\\": 1, \\\"\\\\u6ca1\\\\u9519\\\": 1, \\\"paris\\\": 1, \\\"blue\\\": 1, \\\"sky\\\": 1, \\\"by\\\": 5, \\\"albert\\\": 2, \\\"was\\\": 3, \\\"jupiter\\\": 1, \\\"completely\\\": 1, \\\"universe\\\": 3, \\\"such\\\": 5, \\\"strong\\\": 1, \\\"time\\\": 4, \\\"especially\\\": 2, \\\"effects\\\": 1, \\\"changed\\\": 1, \\\"gravitational\\\": 1, \\\"and\\\": 44, \\\"understanding\\\": 1, \\\"dilation\\\": 1, \\\"at\\\": 1, \\\"our\\\": 2, \\\"as\\\": 7, \\\"speeds\\\": 1, \\\"has\\\": 1, \\\"physical\\\": 1, \\\"terms\\\": 1, \\\"high\\\": 1, \\\"phenomena\\\": 1, \\\"fields\\\": 3, \\\"with\\\": 14, \\\"m\\\": 6, \\\"there\\\": 2, \\\"chat\\\": 2, \\\"help\\\": 7, \\\"anything\\\": 4, \\\"glad\\\": 1, \\\"always\\\": 2, \\\"feelings\\\": 2, \\\"asking\\\": 1, \\\"ready\\\": 2, \\\"thank\\\": 1, \\\"for\\\": 4, \\\"but\\\": 3, \\\"an\\\": 6, \\\"information\\\": 9, \\\"provide\\\": 7, \\\"free\\\": 3, \\\"assistant\\\": 6, \\\"answer\\\": 5, \\\"questions\\\": 9, \\\"ask\\\": 3, \\\"am\\\": 5, \\\"even\\\": 3, \\\"perform\\\": 2, \\\"various\\\": 3, \\\"offer\\\": 3, \\\"learn\\\": 1, \\\"need\\\": 4, \\\"reasoning\\\": 2, \\\"simple\\\": 2, \\\"appropriately\\\": 1, \\\"based\\\": 2, \\\"expressions\\\": 1, \\\"words\\\": 1, \\\"myself\\\": 1, \\\"possible\\\": 1, \\\"try\\\": 3, \\\"respond\\\": 1, \\\"analyze\\\": 3, \\\"judge\\\": 1, \\\"interested\\\": 1, \\\"healthy\\\": 1, \\\"exercise\\\": 1, \\\"eating\\\": 1, \\\"area\\\": 1, \\\"positive\\\": 1, \\\"include\\\": 2, \\\"specific\\\": 1, \\\"etc\\\": 2, \\\"management\\\": 1, \\\"attitude\\\": 1, \\\"maintaining\\\": 1, \\\"course\\\": 2, \\\"root\\\": 1, \\\"good\\\": 1, \\\"doesn\\\": 1, \\\"idea\\\": 1, \\\"relaxing\\\": 1, \\\"deep\\\": 1, \\\"or\\\": 7, \\\"improve\\\": 2, \\\"practice\\\": 1, \\\"talk\\\": 2, \\\"soothe\\\": 1, \\\"breathing\\\": 1, \\\"friends\\\": 1, \\\"find\\\": 2, \\\"professional\\\": 1, \\\"engage\\\": 2, \\\"maybe\\\": 2, \\\"first\\\": 2, \\\"mood\\\": 1, \\\"quarter\\\": 1, \\\"from\\\": 4, \\\"we\\\": 3, \\\"due\\\": 2, \\\"earth\\\": 4, \\\"perspective\\\": 1, \\\"new\\\": 1, \\\"reflected\\\": 1, \\\"light\\\": 2, \\\"see\\\": 3, \\\"positions\\\": 1, \\\"sun\\\": 1, \\\"relative\\\": 1, \\\"full\\\": 1, \\\"intelligent\\\": 1, \\\"cognitive\\\": 1, \\\"goal\\\": 1, \\\"natural\\\": 3, \\\"vision\\\": 1, \\\"through\\\": 4, \\\"machines\\\": 1, \\\"computers\\\": 1, \\\"technology\\\": 1, \\\"refers\\\": 2, \\\"tasks\\\": 3, \\\"covering\\\": 1, \\\"language\\\": 2, \\\"enabling\\\": 1, \\\"similar\\\": 1, \\\"simulating\\\": 1, \\\"humans\\\": 1, \\\"behavior\\\": 1, \\\"computer\\\": 1, \\\"processing\\\": 2, \\\"intelligence\\\": 3, \\\"using\\\": 1, \\\"computational\\\": 1, \\\"entanglement\\\": 1, \\\"which\\\": 3, \\\"certain\\\": 1, \\\"optimization\\\": 1, \\\"cryptography\\\": 1, \\\"profound\\\": 1, \\\"way\\\": 2, \\\"superposition\\\": 1, \\\"performing\\\": 1, \\\"mechanics\\\": 1, \\\"on\\\": 1, \\\"significantly\\\": 1, \\\"principles\\\": 1, \\\"problems\\\": 1, \\\"efficiency\\\": 1, \\\"calculations\\\": 1, \\\"process\\\": 4, \\\"supervised\\\": 1, \\\"collection\\\": 1, \\\"training\\\": 3, \\\"large\\\": 1, \\\"unsupervised\\\": 1, \\\"requires\\\": 1, \\\"typically\\\": 1, \\\"predictive\\\": 1, \\\"feature\\\": 1, \\\"ability\\\": 2, \\\"reinforcement\\\": 1, \\\"amount\\\": 1, \\\"labeled\\\": 1, \\\"engineering\\\": 1, \\\"algorithms\\\": 1, \\\"methods\\\": 1, \\\"data\\\": 2, \\\"selection\\\": 1, \\\"evaluation\\\": 1, \\\"includes\\\": 1, \\\"optimizes\\\": 1, \\\"common\\\": 1, \\\"long\\\": 1, \\\"term\\\": 1, \\\"greenhouse\\\": 1, \\\"burning\\\": 1, \\\"temperature\\\": 1, \\\"including\\\": 2, \\\"warming\\\": 1, \\\"emission\\\": 1, \\\"occurrence\\\": 1, \\\"fossil\\\": 1, \\\"lead\\\": 1, \\\"weather\\\": 1, \\\"global\\\": 1, \\\"other\\\": 1, \\\"changes\\\": 2, \\\"fuels\\\": 1, \\\"intensify\\\": 1, \\\"activities\\\": 1, \\\"wind\\\": 1, \\\"gases\\\": 1, \\\"precipitation\\\": 1, \\\"extreme\\\": 1, \\\"force\\\": 1, \\\"factors\\\": 1, \\\"turn\\\": 1, \\\"events\\\": 1, \\\"into\\\": 1, \\\"core\\\": 1, \\\"supernova\\\": 1, \\\"forming\\\": 2, \\\"massive\\\": 1, \\\"celestial\\\": 1, \\\"their\\\": 1, \\\"explosion\\\": 1, \\\"gravity\\\": 1, \\\"collapses\\\": 1, \\\"nuclear\\\": 1, \\\"explosions\\\": 1, \\\"fuel\\\": 1, \\\"stars\\\": 2, \\\"highly\\\": 1, \\\"undergo\\\": 1, \\\"usually\\\": 1, \\\"these\\\": 1, \\\"dense\\\": 2, \\\"death\\\": 1, \\\"when\\\": 1, \\\"after\\\": 1, \\\"not\\\": 2, \\\"hole\\\": 1, \\\"exhaust\\\": 1, \\\"body\\\": 1, \\\"its\\\": 2, \\\"escape\\\": 1, \\\"they\\\": 1, \\\"puzzle\\\": 1, \\\"yes\\\": 1, \\\"will\\\": 1, \\\"reasonable\\\": 1, \\\"make\\\": 1, \\\"clues\\\": 1, \\\"example\\\": 1, \\\"decision\\\": 1, \\\"want\\\": 1, \\\"best\\\": 1, \\\"solve\\\": 1, \\\"draw\\\": 1, \\\"conclusions\\\": 1, \\\"reason\\\": 1, \\\"that\\\": 3, \\\"cosmic\\\": 2, \\\"evidences\\\": 1, \\\"microwave\\\": 1, \\\"supported\\\": 1, \\\"point\\\": 1, \\\"billion\\\": 1, \\\"began\\\": 1, \\\"this\\\": 1, \\\"describes\\\": 1, \\\"observational\\\": 1, \\\"background\\\": 1, \\\"13\\\": 1, \\\"8\\\": 1, \\\"ago\\\": 1, \\\"scientific\\\": 1, \\\"radiation\\\": 1, \\\"multiple\\\": 1, \\\"suggesting\\\": 1, \\\"hot\\\": 1, \\\"years\\\": 1, \\\"origin\\\": 1, \\\"extremely\\\": 1, \\\"expand\\\": 1, \\\"structure\\\": 1, \\\"let\\\": 1, \\\"just\\\": 1, \\\"dates\\\": 1, \\\"wednesday\\\": 1, \\\"worry\\\": 1, \\\"describe\\\": 1, \\\"vocabulary\\\": 1, \\\"related\\\": 1, \\\"looking\\\": 1, \\\"think\\\": 1, \\\"re\\\": 2, \\\"meaning\\\": 1, \\\"characteristics\\\": 1, \\\"also\\\": 1, \\\"rest\\\": 2, \\\"consider\\\": 1, \\\"affect\\\": 1, \\\"while\\\": 1, \\\"recharge\\\": 1, \\\"feeling\\\": 1, \\\"then\\\": 1, \\\"progress\\\": 1, \\\"work\\\": 2, \\\"break\\\": 2, \\\"small\\\": 1, \\\"remember\\\": 1, \\\"prolonged\\\": 1, \\\"balance\\\": 1, \\\"task\\\": 1, \\\"tired\\\": 1, \\\"take\\\": 1, \\\"procrastination\\\": 1, \\\"giving\\\": 1, \\\"all\\\": 1, \\\"sometimes\\\": 1, \\\"may\\\": 2, \\\"inquiries\\\": 2, \\\"assist\\\": 4, \\\"answering\\\": 2, \\\"interact\\\": 2, \\\"virtual\\\": 3, \\\"designed\\\": 2, \\\"much\\\": 1, \\\"text\\\": 1, \\\"providing\\\": 2, \\\"conversational\\\": 1, \\\"program\\\": 2, \\\"software\\\": 1, \\\"interaction\\\": 1, \\\"users\\\": 1, \\\"offering\\\": 2, \\\"topics\\\": 1, \\\"support\\\": 1, \\\"team\\\": 1, \\\"engineers\\\": 1, \\\"specialize\\\": 2, \\\"developers\\\": 1, \\\"relevant\\\": 1, \\\"accurately\\\": 1, \\\"documents\\\": 2, \\\"quickly\\\": 1, \\\"access\\\": 1, \\\"conversing\\\": 1, \\\"might\\\": 2, \\\"fetching\\\": 1, \\\"facilitate\\\": 1, \\\"communication\\\": 1, \\\"conversation\\\": 2, \\\"no\\\": 1, \\\"person\\\": 2, \\\"simulates\\\": 1, \\\"serve\\\": 1, \\\"dialogue\\\": 1, \\\"engaging\\\": 1, \\\"assistance\\\": 1, \\\"read\\\": 1, \\\"suggestions\\\": 1}\", \"word_docs\": \"{\\\"\\\\u4f60\\\\u597d\\\": 5, \\\"\\\\u8c01\\\": 7, \\\"\\\\u662f\\\": 134, \\\"\\\\u4f60\\\": 127, \\\"\\\\u600e\\\\u4e48\\\\u6837\\\": 3, \\\"\\\\u4eca\\\\u5929\\\\u5929\\\\u6c14\\\": 1, \\\"\\\\u4ec0\\\\u4e48\\\": 51, \\\"\\\\u505a\\\": 9, \\\"\\\\u4f1a\\\": 11, \\\"\\\\u559c\\\\u6b22\\\": 5, \\\"\\\\u600e\\\\u4e48\\\": 3, \\\"\\\\u4e86\\\": 14, \\\"\\\\u51e0\\\\u53f7\\\": 1, \\\"\\\\u4eca\\\\u5929\\\": 8, \\\"\\\\u5417\\\": 70, \\\"\\\\u5403\\\\u996d\\\": 2, \\\"\\\\u6211\\\": 74, \\\"\\\\u997f\\\": 1, \\\"\\\\u505a\\\\u83dc\\\": 2, \\\"\\\\u7ed9\\\": 6, \\\"\\\\u8bb2\\\": 3, \\\"\\\\u80fd\\\": 37, \\\"\\\\u7b11\\\\u8bdd\\\": 1, \\\"\\\\u7f16\\\\u7a0b\\\": 2, \\\"\\\\u5531\\\\u6b4c\\\": 2, \\\"\\\\u6211\\\\u80fd\\\": 3, \\\"\\\\u627e\\\": 1, \\\"\\\\u5de5\\\\u4f5c\\\": 5, \\\"\\\\u5e2e\\\": 13, \\\"\\\\u5b66\\\\u4e60\\\": 20, \\\"\\\\u82f1\\\\u8bed\\\": 2, \\\"\\\\u753b\\\\u753b\\\": 2, \\\"\\\\u8df3\\\\u821e\\\": 2, \\\"\\\\u77e5\\\\u9053\\\": 15, \\\"\\\\u6709\\\": 15, \\\"\\\\u7f16\\\\u7a0b\\\\u8bed\\\\u8a00\\\": 5, \\\"\\\\u54ea\\\\u4e9b\\\": 2, \\\"\\\\u6570\\\\u5b66\\\": 2, \\\"\\\\u4e00\\\\u4e2a\\\": 26, \\\"\\\\u544a\\\\u8bc9\\\": 11, \\\"\\\\u6570\\\\u5b66\\\\u9898\\\": 1, \\\"10\\\": 3, \\\"\\\\u7684\\\": 119, \\\"\\\\u6b21\\\\u65b9\\\": 2, \\\"2\\\": 2, \\\"\\\\u80fd\\\\u7b97\\\\u51fa\\\": 1, \\\"\\\\u591a\\\\u5c11\\\": 2, \\\"\\\\u5e2e\\\\u52a9\\\": 20, \\\"\\\\u9700\\\\u8981\\\": 16, \\\"\\\\u5730\\\\u7403\\\": 8, \\\"\\\\u591a\\\": 5, \\\"\\\\u5927\\\": 8, \\\"\\\\u6708\\\\u4eae\\\": 4, \\\"\\\\u79bb\\\": 2, \\\"\\\\u6709\\\\u591a\\\\u8fdc\\\": 1, \\\"\\\\u770b\\\": 2, \\\"\\\\u7535\\\\u5f71\\\": 5, \\\"\\\\u300a\\\": 3, \\\"\\\\u300b\\\": 3, \\\"\\\\u6cf0\\\\u5766\\\\u5c3c\\\\u514b\\\\u53f7\\\": 3, \\\"\\\\u53f0\\\\u8bcd\\\": 1, \\\"\\\\u7ecf\\\\u5178\\\": 1, \\\"python\\\": 7, \\\"\\\\u5982\\\\u4f55\\\": 11, \\\"\\\\u5b89\\\\u88c5\\\": 2, \\\"\\\\u5199\\\": 1, \\\"\\\\u4ee3\\\\u7801\\\": 1, \\\"\\\\u505a\\\\u4f5c\\\\u4e1a\\\": 1, \\\"\\\\u590d\\\\u4e60\\\": 2, \\\"\\\\u4e2d\\\\u6587\\\": 3, \\\"\\\\u8bed\\\\u8a00\\\": 1, \\\"\\\\u8bf4\\\": 2, \\\"\\\\u5176\\\\u4ed6\\\": 1, \\\"\\\\u53d1\\\": 1, \\\"\\\\u7535\\\\u5b50\\\\u90ae\\\\u4ef6\\\": 3, \\\"\\\\u53d1\\\\u9001\\\": 3, \\\"\\\\u4e2d\\\\u56fd\\\": 8, \\\"\\\\u4e86\\\\u89e3\\\": 5, \\\"\\\\u5386\\\\u53f2\\\": 3, \\\"\\\\u9996\\\\u90fd\\\": 10, \\\"\\\\u54ea\\\\u91cc\\\": 2, \\\"\\\\u56fd\\\\u5e86\\\\u8282\\\": 2, \\\"\\\\u65f6\\\\u5019\\\": 1, \\\"\\\\u7f8e\\\\u56fd\\\": 2, \\\"\\\\u65e5\\\\u672c\\\": 2, \\\"\\\\u7ffb\\\\u8bd1\\\": 3, \\\"\\\\u8fd9\\\\u53e5\\\": 1, \\\"\\\\u8bdd\\\": 1, \\\"\\\\u2018\\\": 2, \\\"\\\\u6211\\\\u7231\\\\u4f60\\\": 2, \\\"\\\\u2019\\\": 2, \\\"\\\\uff1a\\\": 3, \\\"\\\\u5b87\\\\u5b99\\\": 5, \\\"\\\\u65b0\\\\u6280\\\\u80fd\\\": 2, \\\"\\\\u8ba1\\\\u5212\\\": 4, \\\"\\\\u5065\\\\u8eab\\\": 1, \\\"\\\\u5236\\\\u5b9a\\\": 3, \\\"\\\\u4e00\\\\u4efd\\\": 1, \\\"\\\\u5feb\\\\u901f\\\": 2, \\\"\\\\u8bb0\\\\u5fc6\\\": 3, \\\"\\\\u6cd5\\\\u56fd\\\": 2, \\\"\\\\uff1f\\\": 80, \\\"\\\\u5929\\\\u7a7a\\\": 2, \\\"\\\\u989c\\\\u8272\\\": 1, \\\"\\\\u63d0\\\\u51fa\\\": 4, \\\"\\\\u76f8\\\\u5bf9\\\\u8bba\\\": 6, \\\"\\\\u4e2d\\\": 7, \\\"\\\\u884c\\\\u661f\\\": 2, \\\"\\\\u6700\\\\u5927\\\": 2, \\\"\\\\u592a\\\\u9633\\\\u7cfb\\\": 2, \\\"\\\\u7231\\\\u56e0\\\\u65af\\\\u5766\\\": 4, \\\"\\\\u5f71\\\\u54cd\\\": 2, \\\"\\\\u611f\\\\u53d7\\\": 2, \\\"\\\\u4eba\\\\u7c7b\\\": 10, \\\"\\\\u7406\\\\u89e3\\\": 6, \\\"\\\\u4e00\\\\u4e9b\\\": 6, \\\"\\\\u751f\\\\u6d3b\\\": 4, \\\"\\\\u5efa\\\\u8bae\\\": 6, \\\"\\\\u5982\\\\u679c\\\": 7, \\\"\\\\u96be\\\\u8fc7\\\": 2, \\\"\\\\u611f\\\\u5230\\\": 3, \\\"\\\\u8be5\\\": 1, \\\"\\\\u600e\\\\u4e48\\\\u529e\\\": 3, \\\"\\\\u4e0d\\\\u540c\\\": 2, \\\"\\\\u76f8\\\\u4f4d\\\": 2, \\\"\\\\u4e3a\\\\u4ec0\\\\u4e48\\\": 3, \\\"\\\\u4eba\\\\u5de5\\\\u667a\\\\u80fd\\\": 6, \\\"\\\\u91cf\\\\u5b50\\\": 2, \\\"\\\\u8ba1\\\\u7b97\\\": 5, \\\"\\\\u57f9\\\\u517b\\\": 2, \\\"\\\\u6a21\\\\u578b\\\": 3, \\\"\\\\u673a\\\\u5668\\\": 5, \\\"\\\\u6c14\\\\u5019\\\\u53d8\\\\u5316\\\": 2, \\\"\\\\u9ed1\\\\u6d1e\\\": 3, \\\"\\\\u5f62\\\\u6210\\\": 3, \\\"\\\\u63a8\\\\u7406\\\": 4, \\\"\\\\u7206\\\\u70b8\\\": 3, \\\"\\\\u7406\\\\u8bba\\\": 2, \\\"\\\\u51e0\\\": 1, \\\"\\\\uff01\\\": 17, \\\"\\\\u5fd8\\\\u8bb0\\\": 3, \\\"\\\\u54ea\\\": 2, \\\"\\\\u661f\\\\u671f\\\": 1, \\\"\\\\uff0c\\\": 92, \\\"\\\\u5929\\\": 1, \\\"\\\\u5355\\\\u8bcd\\\": 2, \\\"\\\\u67d0\\\\u4e2a\\\": 2, \\\"\\\\u4e0d\\\\u60f3\\\": 2, \\\"\\\\u6c34\\\": 3, \\\"\\\\u5206\\\\u5b50\\\\u5f0f\\\": 2, \\\"\\\\u4e09\\\\u5927\\\": 2, \\\"\\\\u725b\\\\u987f\\\": 2, \\\"\\\\u5b9a\\\\u5f8b\\\": 2, \\\"\\\\u5149\\\\u901f\\\": 2, \\\"dna\\\": 3, \\\"\\\\u81ea\\\\u8f6c\\\": 2, \\\"\\\\u591a\\\\u4e45\\\": 1, \\\"\\\\u5468\\\\u671f\\\": 2, \\\"\\\\u4e92\\\\u8054\\\\u7f51\\\": 4, \\\"\\\\u94fe\\\": 1, \\\"\\\\u533a\\\\u5757\\\": 2, \\\"\\\\u6280\\\\u672f\\\": 17, \\\"\\\\u8fdb\\\\u5316\\\": 2, \\\"\\\\u53d8\\\\u6696\\\": 2, \\\"\\\\u5168\\\\u7403\\\": 4, \\\"\\\\u8ba1\\\\u7b97\\\\u673a\\\": 3, \\\"\\\\u5149\\\\u5408\\\\u4f5c\\\\u7528\\\": 2, \\\"\\\\u7761\\\\u7720\\\": 3, \\\"\\\\u7535\\\\u78c1\\\\u6ce2\\\": 2, \\\"\\\\u8c31\\\": 2, \\\"\\\\u8054\\\\u7f51\\\": 2, \\\"\\\\u7269\\\": 2, \\\"\\\\u6570\\\\u636e\\\\u5206\\\\u6790\\\": 3, \\\"\\\\u4fdd\\\\u6301\\\": 3, \\\"\\\\u5065\\\\u5eb7\\\": 3, \\\"\\\\u65b9\\\\u5f0f\\\": 7, \\\"\\\\u865a\\\\u62df\\\\u73b0\\\\u5b9e\\\": 5, \\\"\\\\u89e3\\\\u91ca\\\\u4e00\\\\u4e0b\\\": 14, \\\"5g\\\": 2, \\\"\\\\u63d0\\\\u9ad8\\\": 6, \\\"\\\\u5de5\\\\u4f5c\\\\u6548\\\\u7387\\\": 2, \\\"\\\\u57fa\\\\u56e0\\\": 2, \\\"\\\\u7f16\\\\u8f91\\\": 2, \\\"\\\\u6df1\\\\u5ea6\\\": 2, \\\"\\\\u7ba1\\\\u7406\\\": 4, \\\"\\\\u4f9b\\\\u5e94\\\\u94fe\\\": 2, \\\"\\\\u53ef\\\": 2, \\\"\\\\u518d\\\\u751f\\\\u80fd\\\\u6e90\\\": 2, \\\"\\\\u6548\\\\u7387\\\": 4, \\\"\\\\u4e91\\\": 2, \\\"\\\\u8d27\\\\u5e01\\\": 2, \\\"\\\\u6570\\\\u5b57\\\": 3, \\\"\\\\u81ea\\\\u52a8\\\": 2, \\\"\\\\u9a7e\\\\u9a76\\\": 2, \\\"3d\\\": 2, \\\"\\\\u6253\\\\u5370\\\": 2, \\\"\\\\u7f51\\\\u7edc\\\\u5b89\\\\u5168\\\": 2, \\\"\\\\u673a\\\\u5668\\\\u4eba\\\": 6, \\\"\\\\u7eb3\\\\u7c73\\\\u6280\\\\u672f\\\": 2, \\\"\\\\u73b0\\\\u5b9e\\\": 4, \\\"\\\\u589e\\\\u5f3a\\\": 3, \\\"\\\\u6df7\\\\u5408\\\": 2, \\\"\\\\u5440\\\": 1, \\\"\\\\u4e3a\\\\u4e86\\\": 4, \\\"\\\\u5b58\\\\u5728\\\": 2, \\\"\\\\u7531\\\": 3, \\\"\\\\u521b\\\\u9020\\\": 3, \\\"\\\\u7279\\\\u6b8a\\\": 2, \\\"\\\\u80fd\\\\u529b\\\": 2, \\\"\\\\u4e00\\\\u4e0b\\\": 2, \\\"\\\\u81ea\\\\u6211\\\\u4ecb\\\\u7ecd\\\": 1, \\\"\\\\u8fd9\\\\u91cc\\\": 2, \\\"\\\\u5728\\\": 12, \\\"\\\\u771f\\\\u5b9e\\\": 1, \\\"\\\\u4eba\\\": 2, \\\"\\\\u89d2\\\\u8272\\\": 2, \\\"\\\\u529f\\\\u80fd\\\": 2, \\\"\\\\u8bb0\\\\u4f4f\\\": 2, \\\"\\\\u804a\\\\u5929\\\": 4, \\\"\\\\u7279\\\\u70b9\\\": 2, \\\"\\\\u52a9\\\\u624b\\\": 6, \\\"\\\\u865a\\\\u62df\\\": 3, \\\"france\\\": 2, \\\"capital\\\": 2, \\\"of\\\": 21, \\\"is\\\": 18, \\\"what\\\": 19, \\\"the\\\": 22, \\\"color\\\": 1, \\\"relativity\\\": 6, \\\"who\\\": 7, \\\"proposed\\\": 4, \\\"theory\\\": 7, \\\"system\\\": 3, \\\"solar\\\": 2, \\\"in\\\": 13, \\\"largest\\\": 2, \\\"planet\\\": 2, \\\"einstein\\\": 4, \\\"'\\\": 19, \\\"s\\\": 7, \\\"impact\\\": 2, \\\"hello\\\": 3, \\\"you\\\": 35, \\\"are\\\": 11, \\\"how\\\": 4, \\\"today\\\": 6, \\\"can\\\": 15, \\\"emotions\\\": 3, \\\"understand\\\": 4, \\\"human\\\": 5, \\\"give\\\": 2, \\\"life\\\": 1, \\\"me\\\": 6, \\\"some\\\": 3, \\\"advice\\\": 3, \\\"sad\\\": 2, \\\"if\\\": 8, \\\"i\\\": 22, \\\"feel\\\": 6, \\\"should\\\": 1, \\\"do\\\": 4, \\\"moon\\\": 2, \\\"phases\\\": 2, \\\"does\\\": 1, \\\"why\\\": 1, \\\"have\\\": 11, \\\"different\\\": 2, \\\"artificial\\\": 4, \\\"computing\\\": 2, \\\"quantum\\\": 2, \\\"model\\\": 3, \\\"to\\\": 24, \\\"a\\\": 17, \\\"train\\\": 1, \\\"machine\\\": 3, \\\"learning\\\": 3, \\\"change\\\": 3, \\\"climate\\\": 2, \\\"black\\\": 3, \\\"formed\\\": 2, \\\"holes\\\": 3, \\\"bang\\\": 2, \\\"big\\\": 2, \\\"my\\\": 4, \\\"day\\\": 1, \\\"god\\\": 1, \\\"oh\\\": 1, \\\"it\\\": 2, \\\"forgot\\\": 1, \\\"word\\\": 2, \\\"forget\\\": 2, \\\"don\\\": 5, \\\"working\\\": 2, \\\"like\\\": 4, \\\"t\\\": 6, \\\"actually\\\": 1, \\\"about\\\": 3, \\\"tell\\\": 1, \\\"more\\\": 3, \\\"yourself\\\": 3, \\\"entity\\\": 1, \\\"kind\\\": 1, \\\"purpose\\\": 2, \\\"your\\\": 4, \\\"created\\\": 3, \\\"any\\\": 5, \\\"abilities\\\": 1, \\\"introduce\\\": 1, \\\"could\\\": 1, \\\"brings\\\": 1, \\\"here\\\": 5, \\\"real\\\": 2, \\\"role\\\": 2, \\\"functions\\\": 1, \\\"\\\\u5f88\\\": 4, \\\"\\\\u3002\\\": 116, \\\"\\\\u89c1\\\\u5230\\\": 1, \\\"\\\\u9ad8\\\\u5174\\\": 3, \\\"\\\\u5929\\\\u6c14\\\\u6674\\\\u6717\\\": 1, \\\"\\\\u975e\\\\u5e38\\\\u9002\\\\u5408\\\": 1, \\\"\\\\u51fa\\\\u95e8\\\": 1, \\\"\\\\u56de\\\\u7b54\\\": 3, \\\"\\\\u95ee\\\\u9898\\\": 13, \\\"\\\\u8fd8\\\": 3, \\\"\\\\u8fdb\\\\u884c\\\": 10, \\\"\\\\u5bf9\\\\u8bdd\\\": 7, \\\"\\\\u53ef\\\\u4ee5\\\": 47, \\\"\\\\u611f\\\\u60c5\\\": 1, \\\"\\\\u6ca1\\\\u6709\\\": 5, \\\"\\\\u4f46\\\": 15, \\\"\\\\u4e8b\\\\u60c5\\\": 1, \\\"\\\\u5f88\\\\u591a\\\": 2, \\\"\\\\u8c22\\\\u8c22\\\": 2, \\\"\\\\u5173\\\\u5fc3\\\": 2, \\\"\\\\u6ca1\\\\u4e8b\\\": 1, \\\"\\\\u5e74\\\": 2, \\\"2024\\\": 1, \\\"\\\\u65e5\\\": 2, \\\"\\\\u6708\\\": 2, \\\"11\\\": 1, \\\"15\\\": 1, \\\"\\\\u751f\\\\u7406\\\\u9700\\\\u6c42\\\": 1, \\\"\\\\u56e0\\\\u4e3a\\\": 2, \\\"\\\\u4e0d\\\": 4, \\\"\\\\u54e6\\\": 3, \\\"\\\\u5403\\\": 1, \\\"\\\\u53bb\\\": 1, \\\"\\\\u852c\\\\u83dc\\\": 1, \\\"\\\\u8bb0\\\\u5f97\\\": 2, \\\"\\\\u627e\\\\u70b9\\\": 1, \\\"\\\\u98df\\\\u8c31\\\": 1, \\\"\\\\u4e3a\\\": 6, \\\"\\\\u4e0d\\\\u4f1a\\\": 4, \\\"\\\\u63d0\\\\u4f9b\\\": 19, \\\"\\\\u5f53\\\\u7136\\\": 8, \\\"\\\\u5361\\\\u673a\\\": 1, \\\"\\\\u9c7c\\\": 1, \\\"\\\\u73a9\\\\u7535\\\\u8111\\\": 1, \\\"\\\\u6015\\\": 1, \\\"\\\\u89e3\\\\u51b3\\\": 3, \\\"\\\\u6b4c\\\\u8bcd\\\": 1, \\\"\\\\u6b4c\\\\u66f2\\\": 1, \\\"\\\\u95ee\\\": 1, \\\"\\\\u6211\\\\u4f1a\\\": 4, \\\"\\\\u5c3d\\\\u529b\\\": 5, \\\"\\\\u6280\\\\u5de7\\\": 2, \\\"\\\\u6c42\\\\u804c\\\": 1, \\\"\\\\u9762\\\\u8bd5\\\": 1, \\\"\\\\u6216\\\\u8005\\\": 2, \\\"\\\\u901a\\\\u8fc7\\\": 18, \\\"\\\\u4e0d\\\\u65ad\\\": 3, \\\"\\\\u81ea\\\\u5df1\\\": 8, \\\"\\\\u53e3\\\\u8bed\\\": 1, \\\"\\\\u3001\\\": 32, \\\"\\\\u548c\\\": 50, \\\"\\\\u8bed\\\\u6cd5\\\": 1, \\\"\\\\u82f1\\\\u8bed\\\\u5355\\\\u8bcd\\\": 1, \\\"\\\\u7ed8\\\\u753b\\\": 1, \\\"\\\\u6559\\\\u7a0b\\\": 1, \\\"\\\\u821e\\\\u8e48\\\": 1, \\\"\\\\u7b49\\\": 18, \\\"\\\\u5e38\\\\u89c1\\\": 1, \\\"javascript\\\": 2, \\\"c\\\": 2, \\\"java\\\": 2, \\\"67\\\": 1, \\\"45\\\": 1, \\\"\\\\u597d\\\": 3, \\\"1024\\\": 1, \\\"\\\\u8bf7\\\": 2, \\\"\\\\u534f\\\\u52a9\\\": 3, \\\"12\\\": 1, \\\"\\\\u76f4\\\\u5f84\\\": 1, \\\"\\\\u5927\\\\u7ea6\\\": 3, \\\"742\\\": 1, \\\"\\\\u516c\\\\u91cc\\\": 1, \\\"\\\\u7ea6\\\": 2, \\\"\\\\u5e73\\\\u5747\\\": 1, \\\"\\\\u8ddd\\\\u79bb\\\": 1, \\\"38\\\": 1, \\\"44\\\": 1, \\\"\\\\u4e07\\\\u516c\\\\u91cc\\\": 1, \\\"\\\\u4fe1\\\\u606f\\\": 10, \\\"\\\\u76f8\\\\u5173\\\": 2, \\\"\\\\u4e0d\\\\u80fd\\\": 3, \\\"\\\\u8bb2\\\\u8ff0\\\": 1, \\\"\\\\u6545\\\\u4e8b\\\": 1, \\\"\\\\u4e00\\\\u90e8\\\": 1, \\\"\\\\u4e0a\\\\u6620\\\": 1, \\\"\\\\u4e8b\\\\u4ef6\\\": 2, \\\"\\\\u6c89\\\\u8239\\\": 1, \\\"1997\\\": 1, \\\"\\\\u7ecf\\\\u5178\\\\u53f0\\\\u8bcd\\\": 1, \\\"\\\\u6770\\\\u514b\\\": 1, \\\"\\\\u8fd9\\\\u513f\\\": 1, \\\"\\\\u9886\\\\u57df\\\": 6, \\\"web\\\": 1, \\\"\\\\u4f7f\\\\u7528\\\": 13, \\\"\\\\u5f00\\\\u53d1\\\": 2, \\\"\\\\u9ad8\\\\u7ea7\\\": 2, \\\"\\\\u4e8e\\\": 3, \\\"\\\\u9002\\\\u7528\\\": 1, \\\"\\\\u5e7f\\\\u6cdb\\\": 1, \\\"\\\\u4e00\\\\u79cd\\\": 9, \\\"\\\\u6b65\\\\u9aa4\\\": 1, \\\"\\\\u5b98\\\\u7f51\\\": 1, \\\"\\\\u4e0b\\\\u8f7d\\\\u5b89\\\\u88c5\\\": 1, \\\"\\\\u5305\\\": 1, \\\"\\\\u6309\\\\u7167\\\": 2, \\\"\\\\u4ece\\\": 6, \\\"\\\\u5b9e\\\\u73b0\\\": 3, \\\"\\\\u4f5c\\\\u4e1a\\\": 1, \\\"\\\\u63d0\\\\u793a\\\": 1, \\\"\\\\u52a8\\\\u624b\\\": 1, \\\"\\\\u5b8c\\\\u6210\\\": 1, \\\"\\\\u5185\\\\u5bb9\\\": 1, \\\"\\\\u591a\\\\u79cd\\\\u8bed\\\\u8a00\\\": 3, \\\"\\\\u897f\\\\u73ed\\\\u7259\\\\u8bed\\\": 1, \\\"\\\\u5305\\\\u62ec\\\": 9, \\\"\\\\u7136\\\\u540e\\\": 2, \\\"\\\\u90ae\\\\u7bb1\\\": 1, \\\"\\\\u90ae\\\\u4ef6\\\": 2, \\\"\\\\u8d26\\\\u6237\\\": 1, \\\"\\\\u5ba2\\\\u6237\\\\u7aef\\\": 1, \\\"\\\\u76f4\\\\u63a5\\\": 1, \\\"\\\\u6559\\\": 1, \\\"\\\\u6587\\\\u660e\\\": 1, \\\"\\\\u4e94\\\\u5343\\\\u5e74\\\": 1, \\\"\\\\u60a0\\\\u4e45\\\": 1, \\\"\\\\u524d\\\": 2, \\\"\\\\u8ffd\\\\u6eaf\\\\u5230\\\": 1, \\\"\\\\u6709\\\\u7740\\\": 1, \\\"\\\\u5317\\\\u4eac\\\": 2, \\\"1\\\": 2, \\\"\\\\u6bcf\\\\u5e74\\\": 1, \\\"\\\\u534e\\\\u76db\\\\u987f\\\": 1, \\\"\\\\u4e1c\\\\u4eac\\\": 1, \\\"love\\\": 1, \\\"\\\\u82f1\\\\u6587\\\": 1, \\\"\\\\u79d1\\\\u5b66\\\\u5bb6\\\": 1, \\\"\\\\u975e\\\\u5e38\\\": 1, \\\"\\\\u65e0\\\\u8fb9\\\\u65e0\\\\u9645\\\": 1, \\\"\\\\u5b83\\\": 10, \\\"\\\\u8ba4\\\\u4e3a\\\": 2, \\\"\\\\u8010\\\\u5fc3\\\": 1, \\\"\\\\u5b9e\\\\u8df5\\\": 1, \\\"\\\\u5b89\\\\u6392\\\": 2, \\\"\\\\u65f6\\\\u95f4\\\": 7, \\\"\\\\u9996\\\\u5148\\\": 2, \\\"\\\\u76ee\\\\u6807\\\": 2, \\\"\\\\u65b9\\\\u6cd5\\\": 4, \\\"\\\\u6cd5\\\": 1, \\\"\\\\u5206\\\\u6bb5\\\": 1, \\\"\\\\u6709\\\\u6548\\\": 1, \\\"\\\\u8054\\\\u60f3\\\": 2, \\\"\\\\u91cd\\\\u590d\\\": 2, \\\"\\\\u5df4\\\\u9ece\\\": 1, \\\"\\\\u84dd\\\\u8272\\\": 1, \\\"\\\\u6728\\\\u661f\\\": 1, \\\"\\\\u4e0b\\\": 2, 